class kb(object):
    def welcome():
        return('English', 'Русский')
    def start():
        return('▶ Играть', '🍓 Ферма', '🔄 Рынок', '💼 Баланс', '💱 Перевод', '⚡ Ежедневный бонус', '💭 Отзывы', '👥 Реферальная система')
    def ots():
        return ('10 💲', '50 💲', '100 💲', '250 💲', '500 💲', '750 💲','1000 💲','1250 💲','1500 💲')
    def back():
        return('👈 Назад')
    def repeat():
        return('Повторить')
    def keff():
        return ('1.25', '1.5', '2', '3', '5', '10', '20')
    def nums():
        return ('1', '2', '3', '4', '5', '10')
    def games():
        return ('Орел и Решка', 'Краш', '1/3', '1/30')
    def oir():
        return ('Орел', 'Решка', 'Ребро')
    def popb():
        return ('⬇ Пополнить баланс', '⬆ Вывести')
    def popm():
        return ('150 ₽', '300 ₽', '500 ₽','1000 ₽')
    def fruit():
        return ('💲 Купить растения', '🍒 Мои растения', '✂ Собрать')
    def fruitb():
        return ('Купить 🍓', 'Купить 🍒', 'Купить 🍎', 'Купить 🍌', 'Купить 🍑', 'Купить 🍇')
    def rev():
        return ('Написать', 'Прочитать')
    def tr():
        return ('Обменять 🌟 на 💲', 'Обменять 💸 на 💲')